{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "--StoneDefence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "716D14844600805152FEFC84F6B45A2C"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2755BCE54D3BE680E0B07B8BB028E069"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A29D65F423C0896B4ECBA970BB24DB0"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D63863340AE6850145856BB552BA7DF"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46AD7CBC4612194A6AB2978D31BC7588"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CCB4D47415475ACE943058143614C90"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8532C6684EB4F8A481063CBED0D466AB"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9BCF86A4F3441CDC06FC5BFF44E514E"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC6371044BFB24E1A440B3A1B56F24F1"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B0E67654673D04E8FB7CA916793ABD5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458911E149256FBBFB9546BF146950D5"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2FC5274448640DBC830D089BF10444E"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A70CA21D43CBA322FD3DBDB437EAB87D"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5CFBFE1406BC5FEC634888F8442FC7C"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4C954104858C610A8CED9BB8CBE3F38"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F72ED0A4D3AEA29EA1AD8816B22AEC5"
		},
		{
			"Source":
			{
				"Text": "00:00:00/00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82BE69E240F5D3D26BF16CBC416BF7AA"
		},
		{
			"Source":
			{
				"Text": "05.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17079FC0411F0014C98315BC299FC751"
		},
		{
			"Source":
			{
				"Text": "05.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B1970BA4D05D60CEFC361B9DD43BE5A"
		},
		{
			"Source":
			{
				"Text": "05.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF4A424E4918540DB064959F14752BF8"
		},
		{
			"Source":
			{
				"Text": "05.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D17AC0364BB1C51B18271BBBD5F0FF0D"
		},
		{
			"Source":
			{
				"Text": "05.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDC877194EADE28C883D988189FB23B7"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B7811EE44FB1CB7CF0610A230F6AECF"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40296C6E442140C59402BBAEE843310E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F3269D94A036BFD58794089C404E8D9"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50B05CCC40F0D2CC2EF80EBFCF463344"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "662541B3488541B4065E1F94BA87D186"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "733084A84B2A2516EBA406BB5B81C7E6"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7527E6C44AEAB846BD9BE3A872EA4E9A"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "827B535A4376CCBAA44E7FB689170900"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28C5C2F14B819FFF286E1E9D9533C0DA"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA5E2D47481F70D3831853834E6054DC"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F804BE1F444F0E6588C6348A465FB1EF"
		},
		{
			"Source":
			{
				"Text": "300/500"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79FB6E774624A3D7941FCA9B64E5662E"
		},
		{
			"Source":
			{
				"Text": "Armor:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3C70CEB43107F1E5D193A9351BDAD2C"
		},
		{
			"Source":
			{
				"Text": "Armor:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41967F964DA38517415D7F964618705F"
		},
		{
			"Source":
			{
				"Text": "Attack:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "818053F14896728C65B7F1A8F3B5AA8B"
		},
		{
			"Source":
			{
				"Text": "Attack:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DF47A8F48E32EF9E3F49EB7A47532AC"
		},
		{
			"Source":
			{
				"Text": "AttackSpeed:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A866A24E95FE65F288498EE2600675"
		},
		{
			"Source":
			{
				"Text": "AttackSpeed:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "683513A34A0FEE60B1BA34BDE81ABA06"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Browser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC22482540B8D8E0EBA952B265C7A260"
		},
		{
			"Source":
			{
				"Text": "Browser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "219694B7494C7B0DC871B3BEC9F3984B"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "GameQuit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9F8CE96448D96C266F25CB3AB6BBDE3"
		},
		{
			"Source":
			{
				"Text": "GameSetting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6209A6B84E0B55D79D1E7F95FCB9FEC5"
		},
		{
			"Source":
			{
				"Text": "GameSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F96D2914056829008F50B9B316C5D3A"
		},
		{
			"Source":
			{
				"Text": "GameSettings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "214A4E7242180D96849DBA9374BFDBA3"
		},
		{
			"Source":
			{
				"Text": "GameStart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F06026CB4B9EE3CE2E674DAFC0BD8D99"
		},
		{
			"Source":
			{
				"Text": "GameStart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA5288A5437870D28F27099653877DAB"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Gold:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1828DC5C46A65C0F4FF0DAAE3D2741B0"
		},
		{
			"Source":
			{
				"Text": "Gold:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0B0C02F455D95E25B6A0199C64CD9BB"
		},
		{
			"Source":
			{
				"Text": "Gold:999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A0E8A014A21EB1C8E2E1394008309E5"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HDR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "713944DD48CC33941476F29766935412"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BC9BA6E4ECC249D6B55CE8C3344591A"
		},
		{
			"Source":
			{
				"Text": "Health:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BE9CC3F4D370080F5FA9F82B67F81EC"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "History"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "495CB4684B5F490DDEE178BE6ADCA6FF"
		},
		{
			"Source":
			{
				"Text": "History"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D16D64F14B2D19D8EF6D09A3B4F2DF83"
		},
		{
			"Source":
			{
				"Text": "KillSoldier 00/00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA822D3B499FD546944E98BA2D78F314"
		},
		{
			"Source":
			{
				"Text": "LOG延迟时间"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "258316C041277213137DF985CC3CFB51"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Lv:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "823BF7C64AFB73B705F7D494DDAEFB1B"
		},
		{
			"Source":
			{
				"Text": "Lv:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B350C4574D125A49626FB391AD9EE43E"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Nits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E74930824E440C54870E669992D8E338"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "OverallScalabilityLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0693822D45C937B9ACB740AA3161DCD5"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Print:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39C9EF7F43CD5AE7EEFA67949142D8C2"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QuitGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FA9834D451B33AA49366CA5714DF949"
		},
		{
			"Source":
			{
				"Text": "QuitGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54DD394E4C29750858AFF782BC76AE32"
		},
		{
			"Source":
			{
				"Text": "ReturnGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D20F88F4A4A8026B3448FBC7C28C57C"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "SaveGame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ACAE7DB4DAF3933DF07A4A4F09EE4C2"
		},
		{
			"Source":
			{
				"Text": "Secre Territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B78F3D844991DC1975223F9ABA8A477B"
		},
		{
			"Source":
			{
				"Text": "SecreTerritory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E1BE83A4356CA1684C83D9F7631E030"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Special Content"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79FCF3494A3CD8685878239CB9655084"
		},
		{
			"Source":
			{
				"Text": "SpecialContent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78AF606A460F07395D6B9BAE5E326A03"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "The 32nd store data..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82377FEF41980F64A4D3F092CFB1DC18"
		},
		{
			"Source":
			{
				"Text": "TowerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D06E44A0456C4231C0F0079A763A2E03"
		},
		{
			"Source":
			{
				"Text": "TowerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40DFAD35451D0EFC0AF1EF8621479914"
		},
		{
			"Source":
			{
				"Text": "TowersDeathNumber 12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C28717042F9E0B95133B984CEEDDC09"
		},
		{
			"Source":
			{
				"Text": "TutorialWebsite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD87318541B7299E1F9736AF22C15121"
		},
		{
			"Source":
			{
				"Text": "TutorialWebsite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84527CBA4E5A4F5F77DE0E9E6F52A258"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "sfjhaasdfasgwgagasgas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F968EA8433E3202EF8027BF80A86D55"
		},
		{
			"Source":
			{
				"Text": "主塔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C17AFD014FBFE34C8C520BBA609BEF37"
		},
		{
			"Source":
			{
				"Text": "主塔普攻技能"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E6F219B4297DDC5CD4A61AE18A456BE"
		},
		{
			"Source":
			{
				"Text": "保存"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD016DA04F56F8D65CC8E885FED70E37"
		},
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A3B07104F3B84629858FBA2F363A81C"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4182DAB7420CD2A9AD6C09818FE05EB2"
		},
		{
			"Source":
			{
				"Text": "可视距离设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B12EF524F8D389E15488CB4D8BD5C44"
		},
		{
			"Source":
			{
				"Text": "后处理效果设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9720869648006F446A556B98A1F61AF6"
		},
		{
			"Source":
			{
				"Text": "声音"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67C38F9D41CD1EFE4F883CAB448B3F2A"
		},
		{
			"Source":
			{
				"Text": "声音总控制"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FE0C7F44014564D2D63D582C110F4B0"
		},
		{
			"Source":
			{
				"Text": "小怪普攻技能"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F7C38F4A1A46196427119A321BB988"
		},
		{
			"Source":
			{
				"Text": "小怪物"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72A4DCA943AA775AB92FAFA9A4216461"
		},
		{
			"Source":
			{
				"Text": "屏幕模式"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B0BF8DA4CA956680976DABBE48E9EA0"
		},
		{
			"Source":
			{
				"Text": "帧率"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81AE84B24A7A3682B364B09533473A89"
		},
		{
			"Source":
			{
				"Text": "恢复默认"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A12CDCA54C0DE8F423A9CE85CB1AB0B7"
		},
		{
			"Source":
			{
				"Text": "抗锯齿设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E34321454AB010A7B310848BC261F2B5"
		},
		{
			"Source":
			{
				"Text": "是否开启垂直同步"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD43C170494E1EDF98D3CE8C0B8D0BC6"
		},
		{
			"Source":
			{
				"Text": "是否支持破碎系统"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86D6AFC64CB757C248F0FE87DCFCA4E7"
		},
		{
			"Source":
			{
				"Text": "植被设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B535C16D48ED14FB3E90E8AFF67CEED9"
		},
		{
			"Source":
			{
				"Text": "炮塔贝塞尔普攻技能"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FE82B114A48A1863B428FBD7C2DD892"
		},
		{
			"Source":
			{
				"Text": "物品栏列"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD47361F48DFB92C33B777859A13499D"
		},
		{
			"Source":
			{
				"Text": "物品栏行"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D833B21450D7AF64A5029BB4BC3B1C6"
		},
		{
			"Source":
			{
				"Text": "特效效果设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86815C7340305C51032E7BBBD9F50BF2"
		},
		{
			"Source":
			{
				"Text": "球状闪电塔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F94A0A614A1D7C8415583B873B62BC85"
		},
		{
			"Source":
			{
				"Text": "窗口"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78A53D1A415919DF35BC5FAC61E8BACC"
		},
		{
			"Source":
			{
				"Text": "粒子模型炮塔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E657DA475C0A6441CB929D6CB83540"
		},
		{
			"Source":
			{
				"Text": "绿模角"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F08A4F2E4EAB2945F5FBF39D5D9B20A7"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B68DBDF04083D0CEF1720286734E34CD"
		},
		{
			"Source":
			{
				"Text": "贴图质量设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96F21DF944B8600BD1256D9133E9786D"
		},
		{
			"Source":
			{
				"Text": "闪电球普攻技能"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D0A8022478111A8B5B1ABA5829B66C3"
		},
		{
			"Source":
			{
				"Text": "阴影质量设置"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "027F9B3047C9FE9CF55439A1679D7CE3"
		},
		{
			"Source":
			{
				"Text": "静态模型炮塔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE5BD8184C1C990808A73181A956E43A"
		},
		{
			"Source":
			{
				"Text": "音乐"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF1A1B0D4FFC60583548FFADA7B76E65"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B1369FD411534CB8B75B1AB6DF902DF"
		},
		{
			"Source":
			{
				"Text": "骨骼模型炮塔"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8F22E8647C08BE6B88CBE9C69CEE9ED"
		},
		{
			"Source":
			{
				"Text": "鼠标速度"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9237FFDF4D2CCDCB449ACF9ADB2DF264"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "SaveSlot",
			"Children": [
				{
					"Source":
					{
						"Text": "Save Slot hello world~~"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveSlot"
				}
			]
		}
	]
}